<?php

return [
    'about' => 'Повседневная практика показывает, что новая модель организационной деятельности в значительной степени обуславливает создание соответствующий условий активизации. Повседневная практика показывает, что сложившаяся структура организации требуют от нас анализа системы обучения кадров, соответствует насущным потребностям. Идейные соображения высшего порядка, а также реализация намеченных плановых заданий позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом в значительной степени обуславливает создание направлений прогрессивного развития. Товарищи! новая модель организационной деятельности обеспечивает широкому кругу (специалистов) участие в формировании дальнейших направлений развития.',
    'experience' => [
        [
            'post' => 'Верстальщик',
            'city' => 'Россия',
            'company' => 'sidorovwebdev',
            'about' => 'С другой стороны новая модель организационной деятельности играет важную роль в формировании дальнейших направлений развития. Разнообразный и богатый опыт укрепление и развитие структуры играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям. Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции в значительной степени обуславливает создание дальнейших направлений развития. Идейные соображения высшего порядка, а также постоянный количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке позиций, занимаемых участниками в отношении поставленных задач.',
            'start' => '2019',
            'end' => '2019'
        ],
        [
            'post' => 'Верстальщик',
            'city' => 'Россия',
            'company' => 'sidorovwebdev',
            'about' => 'С другой стороны новая модель организационной деятельности играет важную роль в формировании дальнейших направлений развития. Разнообразный и богатый опыт укрепление и развитие структуры играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям. Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции в значительной степени обуславливает создание дальнейших направлений развития. Идейные соображения высшего порядка, а также постоянный количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке позиций, занимаемых участниками в отношении поставленных задач.',
            'start' => '2019',
            'end' => '2019'
        ],
        [
            'post' => 'Верстальщик',
            'city' => 'Россия',
            'company' => 'sidorovwebdev',
            'about' => 'С другой стороны новая модель организационной деятельности играет важную роль в формировании дальнейших направлений развития. Разнообразный и богатый опыт укрепление и развитие структуры играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям. Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции в значительной степени обуславливает создание дальнейших направлений развития. Идейные соображения высшего порядка, а также постоянный количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке позиций, занимаемых участниками в отношении поставленных задач.',
            'start' => '2019',
            'end' => '2019'
        ],

    ],
    'projects' => [
        [
            'title' => 'Говносайт',
            'link' => 'http://fucking-great-advice.ru/advice/26085',
            'about' => 'Таким образом новая модель организационной деятельности требуют от нас анализа направлений прогрессивного развития. С другой стороны реализация намеченных плановых заданий позволяет оценить значение модели развития.'
        ],
        [
            'title' => 'Говносайт',
            'link' => 'http://fucking-great-advice.ru/advice/26085',
            'about' => 'Таким образом новая модель организационной деятельности требуют от нас анализа направлений прогрессивного развития. С другой стороны реализация намеченных плановых заданий позволяет оценить значение модели развития.'
        ],
        [
            'title' => 'Говносайт',
            'link' => 'http://fucking-great-advice.ru/advice/26085',
            'about' => 'Таким образом новая модель организационной деятельности требуют от нас анализа направлений прогрессивного развития. С другой стороны реализация намеченных плановых заданий позволяет оценить значение модели развития.'
        ],

    ],
    'skills' => [
        [
            'title' => 'Верстка',
            'level' => '50'
        ],
        [
            'title' => 'Скрипт',
            'level' => '20'
        ],
        [
            'title' => 'Дизайн',
            'level' => '30'
        ]
    ]
];